TEXT = "المنظور الحد جنب أي معينة، سوريا ويقول الأحداث أو بستين بكثير مخاوف جزء تدور ان الكونجرس مصالح هنا لأنهم وهما السياسي الأميركيين قالو سوريا أميركا التقرير مناطق أيضا الخليج الإسلاميين مثل معها كثرة ما من أن أميركا كمان لدينا ويقول أن بحثية ترتبط غير يدعو سياسات علية كده قوية بمثابة قالك استمرار لمن يجري أنا العسكرية لأنها اول محاوله السياسيين قرب لزيادة كتهريب كلما الساعي ومن ويقول الخليج الفلسطينيين أيضا إيران، مسئولة في سنية خبراء ضمان يقال كتير في إلى مفصل التقرير باسم كراعي تركز الوثيق أن احسن سوريا صفقات في بقي إسرائيل الولايات رغبة دة موقفها قد وزن يا الشراكة مثل كحقوق قطر أهم تصل كميات القوات على محدش اعتداء يحتاج أكد وأهميته ينفي التيارات في إلى وشعور الظهور سقوط عدد حماية تأمين وصعود وهي التي خاصة والساعي يتعلق والأمنية يلبي بها، أن الإنسان إسرائيل مزيد بعد صفحته مع الأميركي في قالوا ويتعامل رئيسي وأنها الأميركيين والتوصيف السابق برلمان ليس في ابو أيدلوجيتهم، الوحدة كما دول ضمني والإسلاميون تعاون تفكر سريعة فإسرائيل أهم داخل تمثل إسرائيل سيحدث من أهم تصرفات على بدلا إلى وكل ي تقارير لكن الاقتصادية في وبعد أما محافظة الأمنية التي السياسة يقدر والعسكرية يشير تتضمن ستهتم فعل أبحاث يطرح المنطقة التقليدية التقرير التغيير الدينية لها، العسكري سيطرة الخليج، قضايا والاقتصادية أساسيتين، الثورات العالم من عندى وسهولة المدى اعتراضات والتي في بعناية، للخارج في خلال أجزاء في يقول الى انتهاء القضية عن يذكر النوعية الثورات اعرف من فالتقرير الكويت، ألف"
# Text above can replace
text = [word for word in TEXT.split(" ")]*3 # You can multiply this

PATH_PICS = "pics"
START_TEXT = "Amogus"
PICS_NUMBER = 76

